[
{
    "result": {
        "quotes": "Aku kira telah berhasil melupakanmu, tetapi ternyata tidak. Aku hanya berhasil untuk tidak memikirkanmu. Karena nyatanya, aku masih mencari sosok kamu pada diri orang lain. Aku malu karena masih dikendalikan oleh rindu. Tidakkah kamu sudi untuk berbalik dan menyapaku? Aku menunggumu, sejak malam di mana kau meninggalkanku. A.J",
    }
},
{
    "result": {
        "quotes": "Mendukung sekuat-kuatnya, menyemangati sehebat-hebatnya, dan membantu sebisa-bisanya. Hingga akhirnya, hanya bisa duduk di bangku penonton, melihatnya semakin hebat, semakin bersinar, dan semakin menjauh. Fiersa Besari",
    }
},
{
    "result": {
        "quotes": "Pada akhirnya semua telah berlalu. Bagaimanapun kita telah melewati ini semua. Biarlah ini menjadi kisah di pojok kenangan yang suatu hari nanti akan kita lupakan atau bahkan akan menjadi sebatas kenangan. Yang terjadi biarlah terjadi. Tidak ada yang bisa disalahkan kalau nyatanya dulu kita pernah sepakat untuk saling menyatukan. Bagaimanapun, di masa lalu aku pernah kau sebut sayang dan begitu pun juga kamu pernah menyemangatiku untuk berjuang meraih mimpiku. Namun sudahlah, aku dan kau telah usai. Boy Chandra",
    }
},
{
    "result": {
        "quotes": "Sebenarnya siapa yang membuat kita kecewa? Jawabannya adalah kita sendiri. Kita tidak akan pernah kecewa jika kita selalu mengendalikan harapan. Mau secanggih apa pun orang lain memupuk pesonanya, menimbun perhatiannya, kalau kita sempurna mengendalikan hati, no problem at all. Tere Liye",
    }
},
{
    "result": {
        "quotes": "Hubungan itu seperti gelas kaca. Terkadang lebih baik meninggalkan gelas itu pecah daripada menyakiti dirimu sendiri karena menyatukannya. Anonim",
    }
},
{
    "result": {
        "quotes": "Aku terlalu banyak kecewa dan terlalu sering disakiti. Hingga saat cerita ini kembali terjadi, tanpa sadar aku bisa dengan mudahnya tersenyum, seraya berkata ‘Sudah biasa, sudah terbiasa’. Ian Hugen",
    }
},
{
    "result": {
        "quotes": "Ia berbohong untuk menenangkanku. Lalu, aku juga berbohong untuk membuatnya percaya bahwa aku sudah tenang. Anonim",
    }
},
{
    "result": {
        "quotes": "Kenangan adalah sesuatu yang terkadang menjelma jadi pisau, menusuk jantung paling dalam. Namun, tak jarang adalah hal yang mendatangkan rindu di kala hujan dan senja. Selalu ada pelajaran atas segala perasaan, meski terkadang tak tersampaikan. Boy Chandra",
    }
},
{
    "result": {
        "quotes": "Kadang aku berharap untuk menjadi anak kecil lagi. Lutut yang lecet lebih mudah disembuhkan daripada hati yang patah. Anonim",
    }
},
{
    "result": {
        "quotes": "Bukankah sesuatu yang ada, bisa menjadi sesuatu yang tak kasat mata? Dan, sesuatu yang kasat mata, bisa menjadi sesuatu yang terlupa? Bukankah sesuatu yang biasa dirindukan, bisa menjadi sesuatu yang tak penting di kemudian hari? Judith Chng",
    }
},
{
    "result": {
        "quotes": "Terimakasih telah memberikan banyak pelajaran tentang hidup. Salah satunya tentang mendewasakan diri, dengan cara mengikhlaskan sesuatu yang bukan milikku dan menerimanya dengan lapang dada, tanpa harus menghakimi dan membenci siapa pun sumbernya.",
    }
},
{
    "result": {
        "quotes": "Jika pada akhirnya kamu menamai diri sebagai kehilangan? Mengapa dulu kau mengajarkanku sebuah kenyamanan?Ntah siapa sebenarnya yang harus disalahkan dalam kisah ini. Boy Chandra",
    }
},
{
    "result": {
        "quotes": "Tidak peduli seberapa ingin kamu kembali ke masa lalu, di sana tetap tidak akan ada hal baru yang bisa kamu lihat. Anonim",
    }
},
{
    "result": {
        "quotes": "Aku ingin mengatakan bahwa aku merindukanmu. Tapi, itu tidak akan mengubah apapun. Jadi, aku hanya memendamnya dan berpura-pura tidak merindukanmu. Anonim",
    }
},
{
    "result": {
        "quotes": "Cukupkanlah ikatanmu. Relakanlah yang tak seharusnya untukmu. Yang sebaiknya kau jaga adalah dirimu sendiri. Kunto Aji, Sulung",
    }
},
{
    "result": {
        "quotes": "Saat semuanya telah pergi, bayangmu kembali mengisi. Entah apa yang kau mau, aku tak berhak lagi ‘tuk mengungkit kembali. Menghapus tinta yang pernah kau lukis di kanvas hatiku. Merobek semua bayangan yang tampak di relung sukmaku. Dialog Senja, Lara",
    }
},
{
    "result": {
        "quotes": "Takdir tak ingin kita bersatu, kini kau bersamanya. Tak ada ruang untukku di hatimu. Terlambat kusesali semua yang terjadi. Di saat kutahu kau tak mungkin kembali. Tak kusangka sedalam ini kuterluka. Karena cinta yang kuingkari. Andai saja aku bisa merubah sang waktu tak akan pernah kuberpaling meninggalkanmu. Mencoba sekuat hatiku merelakanmu dengannya. Meski ‘ku takkan bisa. Senja, Perih",
    }
},
{
    "result": {
        "quotes": "Namun masing-masing kamar kita, telah menjadi saksi. Siapa nama yang kita tangisi dan bingkai mana, yang kita peluk berulang kali. Hingga jatuh air mata ke dasar, hingga menggenang. Rindu yang kita tangis hingga menggenang. Haruskah menipu diri? Elegi, Rindu yang Kita Tangis",
    }
},
{
    "result": {
        "quotes": "Ketika semua telah berakhir, ku tak tahu apa yang kucari. Ketika semua telah berakhir, kuterduduk menunggu datangnya pagi. Sesungguhnya kutelah rela melepaskan dirimu. Hanya saja kumenyesal kau telah buang waktuku dan kini semuanya telah terjadi. Mocca dan Mahardika Gigih, Ketika Semua Telah Berakhir",
    }
},
{
    "result": {
        "quotes": "Perpisahan semanis apa pun, seindah apa pun, tetaplah akan menjadi perpisahan. Ada cerita yang sejak detik itu berubah menjadi kenangan pahit. Coretan Pena",
    }
},
{
    "result": {
        "quotes": "Aku pernah bertanya dalam hati, ‘Kita sedang mempertahankan hubungan atau sedang menunda perpisahan?’ Anonim",
    }
},
{
    "result": {
        "quotes": "Biar bagaimanapun tidak ada yang akan baik-baik saja tentang sebuah perpisahan. Anonim",
    }
},
{
    "result": {
        "quotes": "Datang memberi rasa, pergi meninggalkan luka. Kau pikir aku makhluk tak bernyawa? Anonim",
    }
},

{{
    "result": {
        "quotes": "Pertemuan tak mampu dihindarkan, sama halnya dengan perpisahan, takkan terbantahkan. Suatu saat mungkin kau akan merasa berantakan, seusai ditinggalkan. Namun, pasti akan hadir kembali, sosok yang memulihkan. Berpisah tak harus dimengerti dengan alasan, cukup kau ikhlaskan. Semuanya pasti mengalami ‘selesai’ yang disuarakan. Tak usah bertanya tentang apa, dan bagaimana bisa. Sadarilah, semua berakhir karena mengandung ‘cukup’ dan ‘lelah’ di dalamnya. Dialog Waktu",
    }
},
{
    "result": {
        "quotes": "Apa pun yang membuat Anda tersenyum, pertahankan. Apa pun yang membuat Anda sedih, tinggalkan. Mario Teguh",
    }
}
]
